lib/xml/createList.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/"
    xmlns:ser="http://service.admin.ws.five9.com/">
    <soapenv:Header/>
    <soapenv:Body>
        <ser:createList>
            <!--Optional:-->
            <listName>?</listName>
        </ser:createList>
    </soapenv:Body>
</soapenv:Envelope>